{"t": 1, "(": 2, "*": 3, "\u00ae": 4, "\u00a7": 5, "?": 6, "\u00ed": 7, "\u00aa": 8, "\u00b5": 9, "O": 10, "$": 11, "F": 12, "p": 13, "Q": 14, "\uff82": 15, "k": 16, "\ud835\uddfb": 17, "\ud83c\udd3d": 18, "\u00c6": 19, "\u3000": 20, "V": 21, "\uff69": 22, "\u2022": 23, ">": 24, ";": 25, "\\": 26, "\u00e4": 27, "Z": 28, "\u20ac": 29, "l": 30, "g": 31, "~": 32, "E": 33, "y": 34, "\u00c3": 35, "M": 36, "\u0082": 37, "\u00ad": 38, "\u00e0": 39, "T": 40, "\ud835\ude01": 41, "\ud835\uddfc": 42, "\u5085": 43, "\u0192": 44, "\u201a": 45, "\u2013": 46, "d": 47, "P": 48, "3": 49, "<": 50, "\u00b3": 51, "\u00de": 52, "/": 53, "\u00fc": 54, "\u0091": 55, "r": 56, "G": 57, "\u00e7": 58, "\u00f1": 59, "\u00a9": 60, "\u0153": 61, "X": 62, " ": 63, "0": 64, "\u6ce8": 65, "\"": 66, "'": 67, "\u2039": 68, "\ud83c\udd47": 69, "\ud835\uddf5": 70, "\uff83": 71, "D": 72, "\u00ea": 73, "\u00f6": 74, "\u0083": 75, "\u3065": 76, "\u00d7": 77, "\ud83c\udd49": 78, "&": 79, "\u00d6": 80, "n": 81, "9": 82, "\u00b4": 83, "o": 84, "Y": 85, "^": 86, "\u2215": 87, "\u00bc": 88, "W": 89, "S": 90, "\uff61": 91, "h": 92, "\u62e0": 93, "J": 94, "4": 95, "\u00bb": 96, "\u00a1": 97, "\u00ee": 98, "\u00e2": 99, "a": 100, "\u00bf": 101, "\u00c9": 102, "i": 103, "K": 104, "\u2030": 105, "}": 106, "{": 107, "\u00f4": 108, "\u00f3": 109, "\u00b9": 110, "\ud835\uddf8": 111, "I": 112, "5": 113, "\uff71": 114, "\ud835\uddf0": 115, "_": 116, ",": 117, "\uff6f": 118, "\u00b0": 119, "H": 120, "N": 121, "#": 122, "\u2019": 123, "f": 124, "\u00ef": 125, "z": 126, "s": 127, "\u00e9": 128, "\u00eb": 129, "=": 130, "\u2122": 131, "\u2014": 132, "\u00c2": 133, "\u2026": 134, "\u007f": 135, "\u518c": 136, "\n": 137, "q": 138, "\u3064": 139, "+": 140, "\u00a0": 141, "\uff7f": 142, "u": 143, "\uff7d": 144, "8": 145, "\uf8f0": 146, "\u00e3": 147, "R": 148, "1": 149, "`": 150, "\u201c": 151, "!": 152, "v": 153, "\uff8e": 154, "\u03b4": 155, ":": 156, "\u0161": 157, "6": 158, "\u00b8": 159, "]": 160, "\uff75": 161, "b": 162, "\u00e1": 163, "x": 164, "\ufeff": 165, "A": 166, "\u03b5": 167, "\ud83c\udd48": 168, "\u00a8": 169, "@": 170, "C": 171, "\u00df": 172, "\u00e6": 173, "\u00ce": 174, "\u00fb": 175, "w": 176, "\u201d": 177, "c": 178, ".": 179, "\u0017": 180, "e": 181, "\u00e5": 182, "\u0013": 183, "\u00a4": 184, "m": 185, "-": 186, "\u017e": 187, "L": 188, "|": 189, "2": 190, "j": 191, "\u00d2": 192, "[": 193, "\u00e8": 194, "\u00bd": 195, "7": 196, "U": 197, "\ud83c\udd32": 198, ")": 199, "%": 200, "B": 201}